<%@ page language="java" contentType="text/html; charset=utf-8"
    pageEncoding="utf-8"%>
    
<div class="contentFooter">
	<div>
		<h2>해당 서비스는 정식 출시되지 않은 시제품으로 사용자의 개인정보를 별도로 수집하지 않습니다.</h2>
		<br>
		<p>해당 서비스는 정식 출시되지 않은 시제품으로 사용자의 개인정보를 별도로 수집하지 않습니다.
		<br>실제로 서비스를 진행하게 된다면 대한민국에서 제시하는 개인정보처리방침 민간용을 기준으로 작성될 것입니다.</p>
		<p><b>따라서 하단에는 스크롤 테스트를 위해 별 의미 없는 내용을 작성할 것입니다.</b></p>
		<br>
		<br>
		<br>
		<br>
		<h3>빨리 잠드는 법</h3>
		<p>
			빨리 잠을 청하지 못하는 편이라면, 이 글에서 소개하는 방법을 실천해보자. 몇 가지 변화를 받아들이고 지속적으로 실천하면, 매일 밤 빠르게 잠에 들 수 있다!	
		</p>
		<br>
		<p>
			<b>1. 방을 어둡게 만들어주기. </b>
			<br>잠에 들기 전에 불빛을 어둡게 조절하고, 잠을 청할 때는 전등과 램프를 꺼준다. 밝은 빛(단순한 전자 기기의 화면만 이에 해당되는 것이 아니다)이 있으면, 우리 몸이 아직 잠에 들기에 이른 시각이라고 생각할 수 있다.
			<br>잠에 들기 전에 글을 쓰거나 책을 읽는다면, 밝은 전등이나 램프 대신에 작은 독서용 램프를 사용해보자. 파란색 계열의 빛은 각성 효과가 있기 때문에, 따뜻한 빨간색 느낌이 나는 전구를 선택한다.[1]
			<br>밝은 시계가 있다면, 화면의 밝기를 조정해보자. 그리고 침대를 향하도록 두지 않아야 시간을 계속 확인하고 싶은 욕구가 사라진다.
		</p>
		<br>
		<br>
		<p>
			<b>2.방해되는 소음도 최소화하기. </b>
			가능하면 밤에 침실 주변의 소음을 차단한다. 예를 들어, 시끄럽게 울리는 오래된 시계가 있다면, 소리를 내지 않는 시계로 교체해보자. 다른 사람들과 집을 공유하는 경우라면, 잠에 들 때 음악이나 말소리, TV 소리를 줄여줄 것을 요청해보자.
		</p>
		<br>
		<br>
		<p>
			<b>3. 방을 시원하게 해주기.  </b>
			체온이 떨어지면 수면을 유도하는데 도움이 되기 때문에, 침실의 온도를 15.5°-21° C 정도로 설정해보자. 실온보다 시원하게 느껴지는 온도로 설정하되, 추워서 떨 수 있는 온도가 아니어야 한다.
		</p>
		<br>
		<br>
		<p>
			<b>4. 몸이 편안하게 유지되도록 베개를 조정하기.  </b>
			<br>목과 허리가 일자를 이루는 것이 가장 좋다. 무릎과 엉덩이 사이에 베개를 받혀주면 자세를 보완할 수 있다. 현재 베개가 전혀 편안하지 않다면, 새로운 베개를 구매해보자.
			<br>등을 대고 눕거나 측면으로 누워서 잠을 청해보자. 이런 자세는 척추에 가장 좋고, 깊은 수면을 취할 수 있도록 해주며, 등이나 척추를 대고 누워서 자면 기도가 열리기 때문에 수면 무호흡증 증상 완화에도 도움이 될 수 있다.[2]
			<br>수면 무호흡증으로 잠을 제대로 청할 수 없다면, 병원을 방문해보자. 의사가 CPAP 기계가 필요한지 알아보기 위한 수면 검사를 제안할 수 있다.
		</p>
		<br>
		<br>
		<p>
			<b>5. 백색 소음을 활용하기 </b>
			<br>취침 시간이 지난 후에도 바쁜 거리의 소리 등으로 잠을 제대로 청하기가 어렵다면, 백색 소음 기계를 구해보거나, 파도나 고래 소리 등의 자연의 소리를 활용해보자.
			<br>부드럽고 마음이 편안해지는 클래식이나 잔잔한 음악을 활용하는 방법도 있다.
			<br>헤드폰 등을 착용하고 잠에 들면 헤드폰이 움직이면서 잠에서 깰 수 있으니, 헤드폰을 착용하는 대신 스피커를 활용한다.
		</p>
		<br>
		<br>
		<p>
			<b>6. 매트리스와 새로운 침구를 마련하기. </b>
			<br>잠을 청하는 표면이 문제가 될 수도 있다. 매트리스가 너무 딱딱하거나, 혹은 반대로 축 늘어진다면, 매트리스를 뒤집어보거나 폼 패드를 더해준다. 피부에 닿았을 때 꺼끌꺼끌 하거나 불편한 침구라면, 다른 침구로 교체해보자.
			<br>예산이 넉넉하지 않다면, 좋은 제품을 저렴하게 판매하는 온라인이나 가구 아울렛을 찾아보자.
			<br>바느질 수가 높을수록 부드럽기 때문에, 바느질 수가 높은 침구를 구매한다.
		</p>
		<br>
		<br>
		<p>
			<b>7. 잠을 잘 수 없다면 책을 읽기. </b>
			<br>잠이 오지 않을 때 뜬눈으로 밤을 지세우면 스트레스를 받을 수 있고, 스트레스로 인해 잠이 더 달아날 수 있다. 20분 동안 잠에 들기 위해 노력해도 효과가 없었다면 책을 읽어보자. 독서를 하면 복잡한 생각이 사라지기 때문에, 졸음이 쏟아질 수 있다.
			<br>빛이 수면에 방해를 줄 수 있기 때문에 가급적 기기 화면보다 인쇄 책자로 책을 읽는 것이 좋다.
		</p>
		<br>
		<br>
		<p>잠을 잘자야 행복하게 살 수 있다.</p>
	</div>
</div>