<%@ page language="java" contentType="text/html; charset=utf-8"
    pageEncoding="utf-8"%>
    
<div class="contentFooter">
	<div>
		<h2>해당 서비스는 정식 출시되지 않은 시제품입니다.</h2>
		<br>
		<p>해당 서비스는 정식 출시되지 않은 시제품으로 FAQ를 별도로 작성하지 않았습니다. 공부하는데 바쁘기 때문이죠.
		<br>실제로 서비스를 진행하게 된다면 세세하게 사용방법이나 FAQ를 작성하겠습니다.</p>
		<p><b>하단에는 언제 먹어도 맛있는 제육볶음 레시피입니다. 출처는 1만개의 레시피입니다.</b></p>
		<br>
		<br>
		<br>
		<br>
		<h3>제육볶음 만드는 방법</h3>
		<p>
			재료: 삼겹살 300g, 대파, 간장, 올리고당, 맛술, 굴소스, 양파, 설탕, 고춧가루, 고추장, 다진마늘	
		</p>
		<br>
		<p>
			<b>1.  </b>
			먼저 고기는 삼겹살이나 목살이나 앞다리살이나 먹기좋은거 준비해주세요~! 저는 목살로 먹기좋게 썰어 준비했어요. 그리고 양파 대파 채소도 먹기좋게 썰어 준비합니다.
		</p>
		<br>
		<br>
		<p>
			<b>2. </b>
			그리고 양념장을 제조해줍니다. 간장 1스푼 / 고춧가루 1스푼 올리고당 1스푼 / 고추장 1스푼 / 맛술 1스푼 다진마늘 반스푼 / 굴소스 반스푼
		</p>
		<br>
		<br>
		<p>
			<b>3.  </b>
			고기는 냄비에 넣고 설탕 1스푼~1스푼반 정도 넣어 자글자글 맛있게 볶아줍니다. 역시 백종원 레시피 필수과정! 먼저 설탕을 넣어 고기에 스며들도록 볶아주면 양념도 더 잘베어서 더 맛있는거 다들 아시죵^^
		</p>
		<br>
		<br>
		<p>
			<b>4.  </b>
			그리고 고기가 70%정도 익었다 싶을때 그때 양파 먼저 넣어 같이 볶아주구요.
		</p>
		<br>
		<br>
		<p>
			<b>5. </b>
			만들어둔 양념장 투하~ 참 맛나게 볶아지고 있어요 ♥
		</p>
		<br>
		<br>
		<p>
			<b>6. </b>
			그리고 고기가 어느정도 잘 볶아지면 마지막으로 대파 넣어 한번더 휘리릭~ 해주면 끝이에요!!	
		</p>
		<br>
		<br>
		<p>
			<b>7.  </b>
			통깨 팍팍 뿌려주면 비주얼각 제육볶음 완성
		</p>
		<br>
		<br>
		<p>잠을 잘자야 행복하게 살 수 있다.</p>
	</div>
</div>